{
  "products": [
    {
      "id": "p500",
      "name": "جبنة تولوم أرزينجان 500غ",
      "url": "erzincan-tulum-peyniri-500gr",
      "price": 210,
      "shortDesc": "جبنة تولوم المميزة من أرزينجان تأتي الآن في عبوة عملية بوزن 500غ. أضف لمسة فريدة إلى مائدتك بنكهتها الطبيعية والقوية.",
      "metaDesc": "بنكهتها القوية وقوامها الكريمي، تعد جبنة تولوم من أرزينجان من الأطعمة التقليدية العريقة والمعترف بها جغرافيًا.",
      "keywords": "جبنة تولوم أرزينجان، جبنة معتمدة جغرافيًا، جبنة تولوم 500غ، جبنة تقليدية، جبنة جبال مونزور، جبنة عضوية، تخمير طبيعي، منتجات Özüm'le، نكهة أناضولية، جبنة بروبيوتيك",
      "longDesc": [
        "تُصنع جبنة تولوم أرزينجان من حليب طازج لحيوانات ترعى في سفوح جبال مونزور، وتحمل شهادة المؤشر الجغرافي.",
        "تُكتسب نكهتها الفريدة من عملية نضج داخل أكياس من جلد الماعز لمدة 3 إلى 6 أشهر وتُخزن في كهوف طبيعية.",
        "كل قضمة تقدم تجربة لا تُنسى بقوامها الكريمي ونكهتها اللاذعة الخفيفة.",
        "لا تُستخدم أي مواد حافظة أو مضافة في إنتاجها؛ فهي طبيعية وعضوية وأصيلة بالكامل.",
        "الاختلافات الموسمية تضيف لمسات مميزة لكل دفعة، مما يجعلها منتجًا حرفيًا بحق.",
        "تعكس نمط حياة المجتمعات المحلية، وقد حظيت مؤخرًا باهتمام طهاة عالميين.",
        "غنية بالبروتين والكالسيوم والأحماض الدهنية الصحية، فهي لذيذة ومغذية في الوقت نفسه.",
        "لأفضل تجربة، قدمها في درجة حرارة الغرفة مع خبز محمص أو فواكه طازجة أو عسل.",
        "الميكروفلورا الناتجة عن النضج توفر فوائد بروبيوتيكية تدعم الهضم.",
        "العبوة بوزن 500غ مثالية للاستخدام على المائدة أو في وصفات خاصة؛ تُحفظ في الثلاجة ملفوفة بقطعة قماش مبللة."
      ]
    },
    {
      "id": "p1000",
      "name": "جبنة تولوم أرزينجان 1كغ",
      "url": "erzincan-tulum-peyniri-1000gr",
      "price": 420,
      "shortDesc": "نكهة أصيلة نضجت في جلد الماعز، تنقل تقليدًا عمره ألف عام إلى مائدتك العصرية بشخصيتها الجريئة والعطرية.",
      "metaDesc": "استمتع بالنكهة القوية الكاملة لجبنة تولوم أرزينجان المصنوعة من حليب حيوانات تتغذى على نباتات جبال مونزور النادرة، في عبوة بوزن 1كغ.",
      "keywords": "جبنة تولوم أرزينجان، جبنة تولوم 1كغ، سلو فود، جبنة نضجت في جلد الماعز، ثقافة الجبن الأناضولية، منتج حرفي، منتجات Özüm'le، جبنة فاخرة، نضج طبيعي",
      "longDesc": [
        "تُعد جبنة تولوم أرزينجان من أقدم الأمثلة على تقاليد الجبن الأناضولية، بتاريخ يمتد لألف عام.",
        "كل كيلوجرام يحتاج إلى حوالي 6–7 لترات من الحليب، مما يفسر نكهتها المركزة.",
        "يُعجن الخثارة يدويًا ويُنضج داخل أكياس جلد الماعز المصنوعة يدويًا.",
        "مدة النضج تختلف حسب الموسم؛ جبنة الشتاء تحتاج وقتًا أطول وتنضج بشخصية أقوى.",
        "تتميز جبنات تولوم المنتجة في ارتفاعات مختلفة بصفات فريدة يميزها الخبراء بالتذوق.",
        "العبوة بوزن 1كغ مثالية للضيافة أو الاستخدام طويل الأمد؛ تبقى طازجة لأسابيع بعد الفتح.",
        "معترف بها من قبل حركة Slow Food العالمية، وتُعتبر حرفة تنتقل عبر الأجيال.",
        "مرافقتها مع فواكه مجففة وجوز ومزيج العسل يساعد على توازن نكهاتها المعقدة.",
        "بالإضافة إلى وجبات الإفطار التقليدية، يمكن استخدامها في الساندويتشات الفاخرة والمكرونة والوصفات الخاصة مثل الريزوتو.",
        "عند شرائك هذا المنتج، تساهم في دعم الاقتصاد المحلي والحفاظ على التراث الثقافي."
      ]
    },
    {
      "id": "yt900",
      "name": "زبدة مالحة 900غ",
      "url": "tuzlu-tereyagi-900gr",
      "price": 400,
      "shortDesc": "من الإفطار حتى وجباتك، تقدم زبدة Özüm'le المالحة نكهة تدوم في كل قضمة.",
      "metaDesc": "مخلوطة بملح البحر المطحون في مطاحن حجرية، تضيف هذه الزبدة الحقيقية التقليدية عمقًا لكل طبق تلامسه.",
      "keywords": "زبدة مالحة، زبدة للطبخ، زبدة مخضوضة، زبدة بملح الصخور، زبدة تقليدية، زبدة 900غ، مطبخ أناضولي، زبدة للمعجنات، زبدة Özüm'le، تخمير طبيعي",
      "longDesc": [
        "مصنوعة من حليب طازج لحيوانات ترعى بحرية في المراعي الخضراء، دون استخدام آلات صناعية.",
        "بعد فصل القشطة طبيعيًا، تُخض الزبدة لساعات في أوعية خشبية تقليدية مصنوعة من البلوط.",
        "تمنحها عملية التخمير الطبيعي نكهة مميزة ونكهة معقدة.",
        "تركيبتها المالحة الخفيفة متوازنة تمامًا للطهي والدهن على الخبز.",
        "تحتوي على أحماض دهنية قصيرة ومتوسطة السلسلة وأوميغا 3 تساعد على رفع الكوليسترول الجيد (HDL).",
        "الملح الصخري المستخدم لا يحفظ الزبدة فقط، بل يضيف أيضًا نكهة إضافية عبر معادنه.",
        "العبوة بوزن 900غ توفر كمية كافية لتحضير الأرز والمعجنات والأطباق اللحومية في المطبخ الأناضولي.",
        "تُشكّل باستخدام قوالب خشبية تقليدية، وتبقى طازجة حتى 6 أشهر في الثلاجة أو سنة كاملة في المجمد."
      ]
    },
    {
      "id": "y500",
      "name": "زبدة غير مالحة 500غ",
      "url": "tuzsuz-tereyagi-500gr",
      "price": 200,
      "shortDesc": "زبدة Özüm'le المبسترة غير المالحة هي الخيار المثالي للأطباق والمعجنات بنكهة متوازنة ونقية.",
      "metaDesc": "خالية من الإضافات، هذه الزبدة الفاخرة غير المالحة مثالية لكل شيء من المعجنات الفرنسية إلى البقلاوة التركية.",
      "keywords": "زبدة غير مالحة، زبدة للمعجنات، زبدة بقلاوة، زبدة للحلويات، زبدة كريمية، زبدة نقية، زبدة 500غ، زبدة Özüm'le، قشطة طبيعية، زبدة فاخرة",
      "longDesc": [
        "مصنوعة من حليب عالي الجودة مختار بعناية.",
        "لا تحتوي على مواد حافظة أو مثبتات أو مستحلبات؛ مصنوعة بالكامل بخض القشطة الطبيعية 100٪.",
        "تركيبتها غير المالحة تُظهر النكهة النقية للزبدة في الحلويات الدقيقة والصلصات الكريمية والمخبوزات المتخصصة.",
        "من الكرواسون الفرنسي إلى البقلاوة التركية، خصائص تبلورها تضمن نتائج مثالية في المعجنات الطبقية.",
        "طعمه الكريمي الحلو وقوامه الحريري الناعم يمنحان فخامة لدهن الخبز في الإفطار.",
        "تذوب بسهولة حتى في درجات حرارة منخفضة، مما يوفر مزيجًا ناعمًا مثاليًا لصلصات دقيقة مثل الهولنديز والبيرانيس.",
        "في الحلويات مثل الجاناش والشوكولاتة والكراميل والكريمات، تضيف نكهتها العميقة الغنية.",
        "غنية بالفيتامينات A وD وE وK القابلة للذوبان في الدهون والتي يمتصها الجسم بسهولة.",
        "العبوة المدمجة بوزن 500غ مثالية للاستخدام المنزلي أو المطابخ الصغيرة الاحترافية.",
        "يطلق عليها العلماء الغذائيون اسم 'الذهب الأصفر'، ويُفضل تناولها في أنقى صورها للحصول على أفضل طعم."
      ]
    }
  ]
}
